<?php
// +----------------------------------------------------------------------
// | Do something, and change something!
// +----------------------------------------------------------------------
// | User: guozqiu  |  Email:24147287@qq.com  | Time:2017/3/26 14:51
// +----------------------------------------------------------------------
// | TITLE: 文档显示
// +----------------------------------------------------------------------

namespace OcApi\controller;

use OcApi\facade\Doc;

class Wiki extends Doc
{
    public $titleDoc = 'OneWork-API';

}